//JCL1 JOB
//     EXEC PGM=IEFBR14
//LOAD   DD DSN=&SYSUID..LOAD,DISP=(,CATLG),DATACLAS=SLOAD
//JCL    DD DSN=&SYSUID..JCL,DISP=(,CATLG),DATACLAS=SPDS
//SOURCE DD DSN=&SYSUID..SOURCE,DISP=(,CATLG),DATACLAS=SPDS
//OUTPUT DD DSN=&SYSUID..OUTPUT,DISP=(,CATLG),DATACLAS=SPDS
